<?php include "includes/header.php";?>

<div class="row page">
	<div class="col-md-3 left-sidebar">
		<?php include "includes/sidebar-menu.php";?>
	</div>
	<div class="col-md-9 page-content">
		<div class="col-xs-12 col-md-11 col-md-offset-1 page-title">
			<h1>Заголовок H1. Имеет отступы сверху и снизу по 1 em</h1>
		</div>
		<div class="page-banner">
			<img src="img/banner-page.png" alt="" class="page-banner-img img-responsive">
			<p class="help-block">Подпись к картинке. Картинка и подпись шириной 9 столбцов </p>
		</div>
		<div class="col-xs-12 col-md-11 col-md-offset-1 page-title">
			<h2>Заголовок H2. Имеет отступы сверху и снизу по 1 em</h2>
			<p>На внутренних страницах текст отделяется от левого меню одним столбцом и имеет ширину 8 столбцов. Cнизу абзацы имеют отступ высотой 1 em. Межстрочный интерлиньяж для абзацев составляет 1.43em. Текст можно сверстать в 2 солонки с помощью html тега columns. Примеры ниже:</p>
			<h3>Заголовок H3. Имеет отступы сверху и снизу по 1 em</h3>
			<p>Стремясь быть ближе к покупателю, мы учитываем не только дизайнерские тенденции мирового рынка, но и вкусы российского покупателя. Представленные нами коллекции отражают все многообразие стилей и направлений (от классических до современных). Регулярное обновление ассортимента товара, позволяет нам быть на шаг впереди своего времени, сохраняя традиционные ценности – элегантность, шарм и утонченную красоту. Наша продукция отличается не только оригинальным дизайном и высоким качеством, но и доступными ценами. Мы знаем свойства и качества всех благородных металлов и камней, поэтому можем трезво оценить стоимость любого изделия.</p>
			<p class="text-col-2">
				<a href="" class="link">Знания и опыт</a> профессиональной команды, позволили нам быстро наладить устойчивые связи с клиентами многих регионов России, заслужить их доверие и признание, а также занять достойное место на рынке оптовой торговли ювелирными изделиями и сертифицированными драгоценными камнями.
				Мы предлагаем широкий ассортимент серебряных украшений (браслеты, кольца, серьги, подвески, колье, броши) ведущих производителей из Таиланда, Китая, Италии. В нашем каталоге, насчитывающем более тысячи наименований, Вы найдете множество элегантных фантастически красивых украшений из высококачественного серебра 925 пробы.
			</p>
			<h4>Заголовок H4. Имеет отступы сверху и снизу по 1 em</h4>
			<p><a href="" class="link">Ссылка синего цвета</a> rgba(0,102,204,1) и вместо подчеркивания прозрачный бордер rgba(0,102,204,.3)</p>
			<ul class="dot-style-blue">
				<li>Эллементы маркерованного списка</li>
				<li>Знания и опыт профессиональной команды, позволили нам быстро наладить устойчивые связис клиентами многих регионов России, заслужить их доверие и признание</li>
				<li>Эллементы маркерованного списка</li>
			</ul>
		</div>		
	</div>
</div>		

<?php include "includes/footer.php";?>
